[Customization.CustomizationSet_Gardenia05_MechroHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Pacote Campeã da Mechromancer"

[Customization.CustomizationSet_Gardenia05_MercHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Pacote Trabalhador Braçal do Gunzerker"

[Customization.CustomizationSet_Gardenia05_PsychoHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Pacote Festa Farta do Psicopata"

[Customization.CustomizationSet_Gardenia05_SirenHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Pacote Guerreira Temperada da Sereia"

[Customization.CustomizationSet_Gardenia05_SoldierHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Pacote Demônio Sexy do Soldado"

[Customization.CustomizationSet_Gardenia05_ZeroHP05 DownloadableCustomizationSetDefinition]
ContentDisplayName="Pacote Relojoeiro do Assassino"

[PackageDef_Gardenia05 DownloadablePackageDefinition]
PackageDisplayName="Pacote de Vestimentas 3"